// 20201116

const daejeonContents = [
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "기타양식",
  title: "파절이치킨",
  address : "대전광역시 동구 동서대로1748번길 154(가양동)",
  menu : "파절이치킨",
  "가격": "10000원",
  phone : "042-624-6001"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_육류",
  title: "돈하우스",
  address : "대전광역시 동구 동대전로131번길 8-16, 1층(자양동)",
  menu : "치킨까스",
  "가격": "4900원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_육류",
  title: "가양돼지",
  address : "대전광역시 동구 동대전로284번길 117, 동신아파트 1동1층2호(가양동)",
  menu : "삼겹살",
  "가격": "10000원",
  phone : "042-637-3337"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "태평소국밥",
  address : "대전광역시 동구 계족로140번길 91(용운동)",
  menu : "소국밥",
  "가격": "6000원",
  phone : "042-286-9825"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "대동식당",
  address : "대전광역시 동구 우안4길 2",
  menu : "김치찌게",
  "가격": "6000원",
  phone : "042-283-5556"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "진짜손칼국수",
  address : "대전광역시 동구 우암로 341-2",
  menu : "칼국수",
  "가격": "4500원",
  phone : "042-622-0109"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "기타서비스업",
  title: "드림안경콘텍트",
  address : "대전광역시 동구 홍도로 14-5(홍도동)",
  menu : "NASO 158",
  "가격": "10000원",
  phone : "042-639-0010"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "머리카락앤피부샵",
  address : "대전광역시 동구 동서대로1692번길153(성남동)",
  menu : "커트",
  "가격": "7000원",
  phone : "042-626-0214"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "이가네뼈다귀",
  address : "대전광역시 동구 계족로392번길60,1층(성남동)",
  menu : "순두부",
  "가격": "6000원",
  phone : "042-672-4822"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "하나 바지락 칼국수",
  address : "대전광역시 동구 계족로392번길42(성남동)",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-632-5288"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_육류",
  title: "와라 칼국수와 족발",
  address : "대전광역시 동구 동서대로1668번길23(성남동)",
  menu : "보쌈",
  "가격": "28000원",
  phone : "042-389-9000"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_육류",
  title: "배부른돼지",
  address : "대전광역시 동구 동서대로1668번길24(성남동)",
  menu : "냉면",
  "가격": "5500원",
  phone : "042-627-0156"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "미가칼국수",
  address : "대전광역시 동구 백룡로 3(자양동)",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-621-7533"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "진수성찬",
  address : "대전광역시 동구 백룡로 29(자양동)",
  menu : "백반",
  "가격": "5000원",
  phone : "042-634-3898"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "행복식당",
  address : "대전광역시 동구 대전로815번길15",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-222-9632"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "송미용실",
  address : "대전광역시 동구 산내로 1346",
  menu : "파마",
  "가격": "20000원",
  phone : "042-271-9443"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "평양숨두부",
  address : "대전광역시 동구 대전로 381",
  menu : "숨두부백반",
  "가격": "5000원",
  phone : "042-284-4141"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "중식",
  title: "장성",
  address : "대전광역시 동구 우암로 85번길 14",
  menu : "자장면",
  "가격": "2500원",
  phone : "042-622-8494"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "대전식당",
  address : "대전광역시 동구 동산초교로 22번길 57",
  menu : "갈비탕",
  "가격": "6000원",
  phone : "042-672-1262"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "헤어코리아미용실",
  address : "대전광역시 동구 한남로 7번길 87",
  menu : "파마",
  "가격": "20000원",
  phone : "042-672-0594"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "진미칼국수",
  address : "대전광역시 동구 동서대로 1572번길 187",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-633-1486"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "추부식당",
  address : "대전광역시 동구 동서대로1683번길 37",
  menu : "소머리국밥",
  "가격": "6000원",
  phone : "042-622-1429"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "24시 서울식당",
  address : "대전광역시 동구 동서대로 1695번길 53",
  menu : "설렁탕",
  "가격": "5000원",
  phone : "042-626-1926"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "희원숯불갈비식당",
  address : "대전광역시 동구 가양로 56번길 19",
  menu : "삽겹살",
  "가격": "7000원",
  phone : "042-627-5329"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "중식",
  title: "성심관",
  address : "대전광역시 동구 동대전로 208",
  menu : "자장면",
  "가격": "2000원",
  phone : "042-637-2822"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "박가소머리곰탕",
  address : "대전광역시 동구 백룡로 37번길 8-16",
  menu : "뚝배기갈비탕",
  "가격": "6000원",
  phone : "042-621-1259"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "뒤집어진뚝배기",
  address : "대전광역시 동구 동대전로 131번길 8-11",
  menu : "참치뚝배기",
  "가격": "4000원",
  phone : "042-622-3692"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "중식",
  title: "정통짜장",
  address : "대전광역시 동구 동대전로 102",
  menu : "자장면",
  "가격": "3000원",
  phone : "042-631-9887"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_육류",
  title: "왕산갈비",
  address : "대전광역시 동구 계족로 202",
  menu : "갈비탕",
  "가격": "5000원",
  phone : "042-626-7006"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "연미용실",
  address : "대전광역시 동구 용운로 193",
  menu : "파마",
  "가격": "10000원",
  phone : "042-284-1618"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "곽은아미용실",
  address : "대전광역시 동구 새울로 100",
  menu : "파마",
  "가격": "15000원",
  phone : "042-251-8428"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "정다운집",
  address : "대전광역시 동구 용운로 151번길 85",
  menu : "돌솥김치볶음밥",
  "가격": "4500원",
  phone : "042-285-1254"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "한우농장 30년",
  address : "대전광역시 동구 동부로 13",
  menu : "냉면",
  "가격": "4500원",
  phone : "042-274-9393"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "중식",
  title: "만리장성",
  address : "대전광역시 동구 동부로 73",
  menu : "자장면",
  "가격": "1500원",
  phone : "042-282-2008"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "사랑골보리밥식당",
  address : "대전광역시 동구 동부로 56-7",
  menu : "된장찌개",
  "가격": "5000원",
  phone : "042-274-0110"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "목욕업",
  title: "효천목욕탕",
  address : "대전광역시 동구 천동초등길 16",
  menu : "목욕료",
  "가격": "2000원",
  phone : "042-282-3660"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "목욕업",
  title: "가오목욕탕",
  address : "대전광역시 동구 대전로 461",
  menu : "목욕료",
  "가격": "3000원",
  phone : "042-282-4945"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "은성미용실",
  address : "대전광역시 동구 마을회관길 31",
  menu : "파마",
  "가격": "16000원",
  phone : "042-283-9633"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "뿌리미용실",
  address : "대전광역시 동구 새등3길 6",
  menu : "파마",
  "가격": "15000원",
  phone : "042-286-4444"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "대광이용원",
  address : "대전광역시 동구 계족로 73-2",
  menu : "이용료",
  "가격": "5000원",
  phone : "042-282-7720"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "뉴모델이용원",
  address : "대전광역시 동구 계족로 103",
  menu : "이용료",
  "가격": "5000원",
  phone : "042-282-1933"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "시골보리밥",
  address : "대전광역시 동구 대동천 우안2길 4",
  menu : "보리밥",
  "가격": "4000원",
  phone : "042-284-8753"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "상주식당",
  address : "대전광역시 동구 대전천동로 462",
  menu : "올갱이국",
  "가격": "5000원",
  phone : "042-271-9121"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "착한나눔미용실",
  address : "대전광역시 동구 중앙로 204번길 6",
  menu : "파마",
  "가격": "15000원",
  phone : "042-222-0594"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "이미용업",
  title: "복지이용원",
  address : "대전광역시 동구 대전로 791",
  menu : "이용료",
  "가격": "6000원",
  phone : "042-251-8428"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "선미식당",
  address : "대전광역시 동구 대전로 791번길 41",
  menu : "추어탕",
  "가격": "6000원",
  phone : "042-256-1049"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "2900량",
  address : "대전광역시 동구 대전로 815번길 5",
  menu : "선지해장국",
  "가격": "3500원",
  phone : "042-256-8686"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "생일집",
  address : "대전광역시 동구 대전로 791-45",
  menu : "설렁탕",
  "가격": "6000원",
  phone : "042-226-5254"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "천변식당",
  address : "대전광역시 동구 계족로 257-5",
  menu : "된장찌개",
  "가격": "4500원",
  phone : "042-621-3284"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "부림식당",
  address : "대전광역시 동구 중앙로 200번길 27",
  menu : "백반",
  "가격": "4000원",
  phone : "042-252-8346"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "옛고을식당",
  address : "대전광역시 동구 역전시장길 8",
  menu : "양푼이비빔밥",
  "가격": "4000원",
  phone : "042-274-1983"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_찌개류",
  title: "송림식당",
  address : "대전광역시 동구 대전로 767-9",
  menu : "삼겹살",
  "가격": "7000원",
  phone : "042-257-6266"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "조선옥",
  address : "대전광역시 동구 중앙로 194번길 64",
  menu : "삼계탕",
  "가격": "8000원",
  phone : "042-223-7775"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "전통칼국수",
  address : "대전광역시 동구 대전로 825번길 13",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-257-5432"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "신도칼국수",
  address : "대전광역시 동구 대전로825번길 5",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-253-6799"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_면류",
  title: "홍가네칼국수",
  address : "대전광역시 동구 대전로 807번길 40",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-254-5945"
 },
 {
  "시도": "대전광역시",
  "시군구": "동구",
  category : "한식_일반",
  title: "김화식당",
  address : "대전광역시 동구 중앙로 203번길 38",
  menu : "칼국수",
  "가격": "3000원",
  phone : "042-221-7594"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "내집식당",
  address : "대전광역시 중구 대흥로121번길 42(대흥동)",
  menu : "올갱이국",
  "가격": "7000원",
  phone : "042-223-5083"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_육류",
  title: "통발숯불구이",
  address : "대전광역시 중구 보문산로161번길 27, 1층(문화동)",
  menu : "생삼겹살",
  "가격": "10000원",
  phone : "042-582-3515"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "정미소문화국수",
  address : "대전광역시 중구 보문산로177번안길 44, 102호(문화동)",
  menu : "잔치국수",
  "가격": "4000원",
  phone : "042-585-1566"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "종가수제비",
  address : "대전광역시 중구 당디로6번길 104(문화동, 1층)",
  menu : "수제비",
  "가격": "4000원",
  phone : "042-584-4888"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "유명감자탕",
  address : "대전광역시 중구 동서대로 1210(태평동)",
  menu : "감자탕(대)",
  "가격": "25000원",
  phone : "042-535-9951"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "세탁업",
  title: "자이세탁",
  address : "대전광역시 중구 충무로107번길 100, A-106(대흥동, 센트럴자이상가1단지지하)",
  menu : "바지",
  "가격": "2000원",
  phone : "042-252-2364"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "기타서비스업",
  title: "중구청앞집커피숍",
  address : "대전광역시 중구보문로 262, 104호(대흥동)",
  menu : "아메리카노",
  "가격": "2000원",
  phone : "042-222-7977"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "이장네",
  address : "대전광역시 중구 대둔산로 472-1, 1층(산성동)",
  menu : "백반",
  "가격": "6000원",
  phone : "042-586-2020"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_육류",
  title: "영빈돌솥밥돌구이",
  address : "대전광역시 중구 유천로 102번길 27(유천동)",
  menu : "생삼겹살200g",
  "가격": "10000원",
  phone : "042-523-1064"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "이미용업",
  title: "청춘헤어",
  address : "대전광역시 중구 유천로132,1층(태평동)",
  menu : "컷트",
  "가격": "5000원",
  phone : "042-535-7754"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "진성할매추어탕",
  address : "대전광역시 중구 대전천서로 251, 1층(문창동)",
  menu : "추어탕",
  "가격": "6000원",
  phone : "042-285-9255"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_육류",
  title: "미가참숯구이",
  address : "대전광역시 중구 계룡로 909(문화동)",
  menu : "삼겹살(150g)",
  "가격": "10000원",
  phone : "042-226-9200"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "니하오유천점",
  address : "대전광역시 중구 평촌로 84, 1층 101호(유천동)",
  menu : "자장면",
  "가격": "4000원",
  phone : "042-535-8070"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "대박손칼국수",
  address : "대전광역시 중구 수침로55번길 60(태평동)",
  menu : "손칼국수",
  "가격": "3000원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "이미용업",
  title: "여운영헤어메이크업연구소",
  address : "대전광역시 중구 목중로 45-16, 1층(목동)",
  menu : "컷트",
  "가격": "7000원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "시골밥상",
  address : "대전광역시 중구 대종로315번길 53 (부사동)",
  menu : "백반",
  "가격": "5000원",
  phone : "042-222-6699"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "꼬뚜레식당",
  address : "대전광역시 중구 계백로1615번길 19, 1층 (유천동)",
  menu : "백반",
  "가격": "6000원",
  phone : "042-527-3575"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "한우큰마당",
  address : "대전광역시 중구 태평로 143, 1층 (태평동)",
  menu : "등심",
  "가격": "14000원",
  phone : "042-522-9393"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "순봉홍두깨칼국수",
  address : "대전광역시 중구 대전광역시 중구 문창로10번길 13 (문창동)",
  menu : "칼국수",
  "가격": "3500원",
  phone : "042-523-7785"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "시민칼국수",
  address : "대전광역시 중구 대흥로28번길 14, 1층 (대흥동)",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-254-0888"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "황소삼춘네 식당",
  address : "대전광역시 중구 대종로 460번길 11(대흥동)",
  menu : "양념목살",
  "가격": "7000원",
  phone : "042-226-7499"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "신도칼국수 중촌점",
  address : "대전광역시 중구 대전천서로679-1 (중촌동)",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-272-6799"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "다전우렁쌈밥",
  address : "대전광역시 중구 보문로168-20 (대사동)",
  menu : "쌈밥정식",
  "가격": "7000원",
  phone : "042-242-5989"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "기타서비스업",
  title: "커피동행",
  address : "대전광역시 중구 중교로45 (대흥동)",
  menu : "아메리카노",
  "가격": "2500원",
  phone : "042-252-2921"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "선화동소머리해장국",
  address : "대전광역시 중구 중구 선화로 128(선화동)",
  menu : "소머리국밥",
  "가격": "8000원",
  phone : "042-637-5529"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "돈드림병천순대",
  address : "대전광역시 중구 대흥로12",
  menu : "사골순대국밥",
  "가격": "6000원",
  phone : "042-256-9955"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_해산물",
  title: "군산복집",
  address : "대전광역시 중구 중앙로121번길20",
  menu : "복칼국수",
  "가격": "5000원",
  phone : "042-252-3588"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "고박사조개손칼국수",
  address : "대전광역시 중구 보문로 324-8",
  menu : "바지락칼국수",
  "가격": "5000원",
  phone : "042-257-5511"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "우돈마루",
  address : "대전광역시 중구 목중로 50, 지하1층",
  menu : "냉면",
  "가격": "5000원",
  phone : "042-222-1262"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "세탁업",
  title: "석교세탁소",
  address : "대전광역시 중구 돌다리로 17",
  menu : "세탁료(양복상하)",
  "가격": "7000원",
  phone : "042-274-3382"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "윤아식당",
  address : "대전광역시 중구 대종로517번길 27",
  menu : "생선구이정식",
  "가격": "5000원",
  phone : "042-256-3443"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "좋은날식당",
  address : "대전광역시 중구 대종로505번길 35",
  menu : "자장면",
  "가격": "3500원",
  phone : "042-222-2356"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "이미용업",
  title: "빨간머리앤",
  address : "대전광역시 중구 대종로505번길 44",
  menu : "컷트",
  "가격": "8000원",
  phone : "042-255-9975"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "고려회관",
  address : "대전광역시 중구 중앙로109번길 30",
  menu : "한정식",
  "가격": "10000원",
  phone : "042-257-4732"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "두꺼비부대찌개",
  address : "대전광역시 중구 중앙로109번길 24",
  menu : "부대찌개",
  "가격": "8000원",
  phone : "042-221-1125"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "팔도청국장",
  address : "대전광역시 중구 중교로 36",
  menu : "청국장",
  "가격": "8000원",
  phone : "042-223-0010"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_한정식",
  title: "장춘수육쌈밥",
  address : "대전광역시 중구 대종로505번길 56(선화동)",
  menu : "쌈밥정식",
  "가격": "10000원",
  phone : "042-221-3838"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "이미용업",
  title: "미스터굿데이이용원",
  address : "대전광역시 중구 계백로 1540",
  menu : "커트",
  "가격": "5000원",
  phone : "042-531-2848"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "중화요리CFT",
  address : "대전광역시 중구 계백로1705-38",
  menu : "자장면",
  "가격": "4000원",
  phone : "042-525-7110"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "도원춘",
  address : "대전광역시 중구 대둔산로 415",
  menu : "자장면",
  "가격": "4000원",
  phone : "042-585-0225"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "광성손칼국수",
  address : "대전광역시 중구 문창로 5-10",
  menu : "삼겹살(200g)",
  "가격": "11000원",
  phone : "042-221-7080"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "기타서비스업",
  title: "대전회관",
  address : "대전광역시 중구 대흥로 174",
  menu : "커피(아메리카노)",
  "가격": "2000원",
  phone : "02-4257-5678"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "이미용업",
  title: "천근미용실",
  address : "대전광역시 중구 천근로29-1",
  menu : "미용료(컷트)",
  "가격": "6000원",
  phone : "042-582-4955"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "아저씨돈까스",
  address : "대전광역시 중구 중앙로164번길 22-7",
  menu : "돈까스",
  "가격": "5500원",
  phone : "042-221-6595"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "영빈관식당",
  address : "대전광역시 중구 대종로 83",
  menu : "자장면",
  "가격": "4000원",
  phone : "042-286-8787"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "123식당",
  address : "대전광역시 중구 선화로 119번길29",
  menu : "백반",
  "가격": "5000원",
  phone : "042-256-0735"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "황가옥",
  address : "대전광역시 중구 선화서로4",
  menu : "올갱이해장국",
  "가격": "7000원",
  phone : "042-255-1999"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "선화콩나물밥식당",
  address : "대전광역시 중구 선화로119번길33",
  menu : "콩나물밥",
  "가격": "4500원",
  phone : "042-252-5305"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "매미식당",
  address : "대전광역시 중구 대흥로73번길 13(대흥동)",
  menu : "부대찌개",
  "가격": "6000원",
  phone : "042-242-1919"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "하오치",
  address : "대전광역시 중구 대종로517번길14",
  menu : "자장면",
  "가격": "4500원",
  phone : "042-252-8201"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_면류",
  title: "청양칼국수",
  address : "대전광역시 중구 대종로505번길31",
  menu : "조개칼국수",
  "가격": "5000원",
  phone : "042-255-5630"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "이모네식당",
  address : "대전광역시 중구 목척8길37",
  menu : "김치찌개",
  "가격": "6000원",
  phone : "042-255-4779"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "동원식당",
  address : "대전광역시 중구 중교로 29-1",
  menu : "황태탕",
  "가격": "7000원",
  phone : "042-252-3620"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_일반",
  title: "장수돌솥밥",
  address : "대전광역시 중구 보문로241-1",
  menu : "돌솥밥",
  "가격": "7000원",
  phone : "042-222-7877"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_육류",
  title: "신삼정식당",
  address : "대전광역시 중구 중교로11-1",
  menu : "쌈밥",
  "가격": "7000원",
  phone : "042-222-1533"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "한식_찌개류",
  title: "24시대전해장국",
  address : "대전광역시 중구 우암로 12",
  menu : "해장국",
  "가격": "4000원",
  phone : "042-255-1066"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "중식",
  title: "옛날전통짜장",
  address : "대전광역시 중구 태평로 99-1",
  menu : "자장면",
  "가격": "3000원",
  phone : "042-532-4494"
 },
 {
  "시도": "대전광역시",
  "시군구": "중구",
  category : "양식",
  title: "성심당",
  address : "대전광역시 중구 대종로480번길 15",
  menu : "튀김소보로",
  "가격": "1500원",
  phone : "042-256-4114"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "수기헤어샵",
  address : "대전광역시 서구 벌곡로 649(흑석동)",
  menu : "커트",
  "가격": "10000원",
  phone : "042-544-3882"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "손님식당",
  address : "대전광역시 서구 흑석3길 25(흑석동)",
  menu : "백반",
  "가격": "5000원",
  phone : "042-583-3951"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "199숯불갈비",
  address : "대전광역시 서구 만년로18번길 38, 1층(만년동)",
  menu : "돼지갈비",
  "가격": "10000원",
  phone : "042-822-0025"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "수니김밥",
  address : "대전광역시 서구 갈마중로 13-16, 1층(갈마동)",
  menu : "김밥",
  "가격": "2000원",
  phone : "042-522-0642"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "자금성",
  address : "대전광역시 서구 신갈마로 152(갈마동)",
  menu : "짬뽕",
  "가격": "5000원",
  phone : "042-535-5008"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "명성식당",
  address : "대전광역시 서구 들말6길 16(가장동)",
  menu : "삼계탕",
  "가격": "10000원",
  phone : "042-524-7957"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "한민보리밥",
  address : "대전광역시 서구 도솔로302번길 5, 1층 101호(괴정동)",
  menu : "보리밥",
  "가격": "4500원",
  phone : "042-525-4257"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "사랑만찬",
  address : "대전광역시 서구 둔산남로181번길 23, 1층(둔산동)",
  menu : "가정식백반",
  "가격": "5000원",
  phone : "042-485-6437"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "양식",
  title: "아일랜드 플레이트",
  address : "대전광역시 서구 둔산남로9번길 77, 1층(둔산동)",
  menu : "돈가스",
  "가격": "5500원",
  phone : "042-486-7900"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "예메밀탄방본점",
  address : "대전광역시 서구 탄방로7번길 137(탄방동)",
  menu : "막국수",
  "가격": "6000원",
  phone : "042-639-7799"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "시골마당",
  address : "대전광역시 서구 정림로66번길 28, 1층(정림동)",
  menu : "김치찌개",
  "가격": "6000원",
  phone : "042-582-2986"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "동큐칼국수",
  address : "대전광역시 서구 도마2길 43, 1층(도마동)",
  menu : "칼국수",
  "가격": "4000원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "복수칼국수",
  address : "대전광역시 서구 복수중로 38, 유치원동 2층",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-582-5234"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "미소김밥",
  address : "대전광역시 서구 신갈마로141번길 7-4",
  menu : "김치찌개",
  "가격": "5000원",
  phone : "042-531-1816"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "도솔왕돈까스와 국수",
  address : "대전광역시 서구 계룡로326번길 139-4, 1층",
  menu : "돈까스",
  "가격": "6000원",
  phone : "042-534-2156"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "명성식당",
  address : "대전광역시 서구 도솔로 261-2, 1층",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-525-6271"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "라면타임",
  address : "대전광역시 서구 대덕대로 3",
  menu : "라면",
  "가격": "3000원",
  phone : "042-526-9839"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "흑돼지식당",
  address : "대전광역시 서구 둔산로137번길 18, 201호",
  menu : "냉면",
  "가격": "5000원",
  phone : "042-471-2263"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "서울식당",
  address : "대전광역시 서구 문정로170번길 157",
  menu : "김치찌개",
  "가격": "5000원",
  phone : "042-488-8281"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "구름뜰",
  address : "대전광역시 서구 관저북로51번길 15-1, 1층",
  menu : "삼겹살",
  "가격": "11000원",
  phone : "042-546-4657"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "교동짬뽕",
  address : "대전광역시 서구 구봉로147번길 98-11, 1층",
  menu : "짜장면",
  "가격": "4000원",
  phone : "042-541-6658"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_해산물",
  title: "만원에행복",
  address : "대전광역시 서구 관저동로93번길 16-5",
  menu : "생선초밥",
  "가격": "10000원",
  phone : "042-320-1112"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "구미집",
  address : "대전광역시 서구 유등로505번길 36",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-527-6842"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_기타",
  title: "가수원떡방앗간",
  address : "대전광역시 서구 계백로1158번길 29",
  menu : "모시송편1팩",
  "가격": "2000원",
  phone : "042-541-6581"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "참사랑음식나라",
  address : "대전광역시 서구 계룡로603번길 21(탄방동)",
  menu : "올갱이국",
  "가격": "6000원",
  phone : "042-538-8890"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "탄방골참순대",
  address : "대전광역시 서구 괴정로 151",
  menu : "순대국밥",
  "가격": "6000원",
  phone : "042-526-8881"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "이헤어샵",
  address : "대전광역시 서구 계룡로320번길 21, 1층",
  menu : "커트",
  "가격": "5000원",
  phone : "070-5022-7978"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "짜장왕",
  address : "대전광역시 서구 계백로1286번길 18",
  menu : "짜장면",
  "가격": "3500원",
  phone : "042-585-1288"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "두레박",
  address : "대전광역시 서구 정림로66번길 26",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-585-8075"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "24시 전주명가 콩나물국밥",
  address : "대전광역시 서구 관저중로 88",
  menu : "콩나물국밥",
  "가격": "4500원",
  phone : "042-544-7988"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "윤미용실",
  address : "대전광역시 서구 가수원로 106 상가동",
  menu : "퍼머",
  "가격": "25000원",
  phone : "042-541-8627"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "세탁업",
  title: "세탁할인점",
  address : "대전광역시 서구 월평동로 83, 상가동 209호",
  menu : "정장한벌",
  "가격": "5700원",
  phone : "042-489-3243"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_기타",
  title: "행복한깨강정",
  address : "대전광역시 서구 청사로 65, 지하22호",
  menu : "깨강정",
  "가격": "7000원",
  phone : "042-484-3573"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "참맛있는칼국수",
  address : "대전광역시 서구 청사서로54번길 17, 2층",
  menu : "왕만두",
  "가격": "4000원",
  phone : "042-483-9259"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "진칼국수",
  address : "대전광역시 서구 도마2길 24",
  menu : "칼국수",
  "가격": "3000원",
  phone : "042-522-1751"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "짬뽕명가상하이",
  address : "대전광역시 서구 도마로 75",
  menu : "자장면",
  "가격": "3000원",
  phone : "042-536-3939"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "궁중칼국수",
  address : "대전광역시 서구 월평서로6번길 61",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-471-5566"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "옛집콩나물밥",
  address : "대전광역시 서구 청사서로41 백합상가B16",
  menu : "콩나물밥",
  "가격": "4500원",
  phone : "042-489-1197"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "흑석한우마을",
  address : "대전광역시 서구 금평3길 17",
  menu : "선짓국",
  "가격": "5000원",
  phone : "042-587-0092"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "미정손칼국수 만두",
  address : "대전광역시 서구 구봉로131번길 38, 109호",
  menu : "손칼국수",
  "가격": "3000원",
  phone : "042-542-6679"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "수정미용실",
  address : "대전광역시 서구 괴정로 106",
  menu : "커트",
  "가격": "5000원",
  phone : "042-523-1455"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "샛별미용타운",
  address : "대전광역시 서구 청사서로 29 상가 B1층",
  menu : "퍼머",
  "가격": "20000원",
  phone : "042-487-8210"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "탄방골참순대",
  address : "대전광역시 서구 한밭대로570번길 38",
  menu : "순대국밥",
  "가격": "6000원",
  phone : "042-482-5288"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "세탁업",
  title: "백양세탁소",
  address : "대전광역시 서구 들말4길 16",
  menu : "양복한벌",
  "가격": "6000원",
  phone : "042-531-0056"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "로마이용원",
  address : "대전광역시 서구 들말4길 7",
  menu : "이용료",
  "가격": "10000원",
  phone : "042-535-4807"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "조아식당",
  address : "대전광역시 서구 계룡로 649번길 49",
  menu : "된장찌개",
  "가격": "6000원",
  phone : "042-527-3441"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "신일미용실",
  address : "대전광역시 서구 계룡로 663-17",
  menu : "커트",
  "가격": "6000원",
  phone : "042-533-2281"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "우래정",
  address : "대전광역시 서구 도마5길 7",
  menu : "삼겹살",
  "가격": "10000원",
  phone : "042-524-2210"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "황토우렁쌈밥",
  address : "대전광역시 서구 대덕대로324번길 29",
  menu : "황태해장국",
  "가격": "5000원",
  phone : "042-484-7997"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "행복한분식",
  address : "대전광역시 서구 둔산로206번길 15",
  menu : "손수제비",
  "가격": "5000원",
  phone : "042-484-2080"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "참사랑김밥",
  address : "대전광역시 서구 신갈마로 140",
  menu : "김치찌개",
  "가격": "5000원",
  phone : "042-537-8989"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "전통콩나물밥식당",
  address : "대전광역시 서구 월평중로4번길 80",
  menu : "콩나물밥",
  "가격": "4000원",
  phone : "042-483-8898"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "장미미용실",
  address : "대전광역시 서구 월평새뜸로8번길 61-5",
  menu : "퍼머",
  "가격": "20000원",
  phone : "042-483-6336"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "유진이용원",
  address : "대전광역시 서구 도마2길 73",
  menu : "이용료",
  "가격": "9000원",
  phone : "042-532-4688"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "원헤어라인",
  address : "대전광역시 서구 가수원로7번길 14",
  menu : "퍼머",
  "가격": "20000원",
  phone : "042-542-9952"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "우두령",
  address : "대전광역시 서구 둔산중로134번길 21",
  menu : "냉면",
  "가격": "5000원",
  phone : "042-477-0707"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "용문이용원",
  address : "대전광역시 서구 괴정로189번길 49",
  menu : "이용료",
  "가격": "7000원",
  phone : "042-533-3851"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "옛터국수전문점",
  address : "대전광역시 서구 월평새뜸로4번길 69",
  menu : "잔치국수",
  "가격": "4000원",
  phone : "042-483-3579"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "기타양식",
  title: "옛맛치킨호프",
  address : "대전광역시 서구 월평로 83",
  menu : "치킨",
  "가격": "15000원",
  phone : "042-484-3231"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "30년전통옛날손칼국수",
  address : "대전광역시 서구 월평중로4번길 82",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-476-0069"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "예술마당",
  address : "대전광역시 서구 둔산로137번길 27",
  menu : "돼지석갈비",
  "가격": "8000원",
  phone : "042-489-8183"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_기타",
  title: "알리앙스뷔페",
  address : "대전광역시 서구 한밭대로 809 사학연금회관 3층",
  menu : "한식정식뷔페",
  "가격": "5500원",
  phone : "042-488-3131"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "신공주칼국수",
  address : "대전광역시 서구 갈마로313번길 22",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-526-0671"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "슈헤어갤러리",
  address : "대전광역시 서구 월평서로6번길 66",
  menu : "퍼머",
  "가격": "20000원",
  phone : "042-486-6650"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "수 헤어갤러리",
  address : "대전광역시 서구 도솔로 261-2",
  menu : "퍼머",
  "가격": "30000원",
  phone : "042-535-3122"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "송가네닭발",
  address : "대전광역시 서구 계백로1286번길 77",
  menu : "선짓국",
  "가격": "4000원",
  phone : "042-586-5442"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "세탁업",
  title: "세탁풍경",
  address : "대전광역시 서구 관저중로84번길 6",
  menu : "정장한벌",
  "가격": "4800원",
  phone : "042-544-3149"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "서해해물칼국수",
  address : "대전광역시 서구 계룡로662번길 14",
  menu : "된장찌개",
  "가격": "5000원",
  phone : "042-532-7327"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "새벽김밥",
  address : "대전광역시 서구 벌곡로1379번길 13",
  menu : "김밥",
  "가격": "1500원",
  phone : "042-541-9977"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "산막골가든",
  address : "대전광역시 서구 장안로 772-62",
  menu : "삼겹살",
  "가격": "8000원",
  phone : "042-585-2475"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "북경대반점",
  address : "대전광역시 서구 도산로 147-2",
  menu : "자장면",
  "가격": "2500원",
  phone : "042-525-1178"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "본가옥해장국",
  address : "대전광역시 서구 동서대로 1052, 1층",
  menu : "콩나물해장국",
  "가격": "4000원",
  phone : "042-523-9343"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "본가닭탕",
  address : "대전광역시 서구 계룡로509번길 21",
  menu : "김치찌개",
  "가격": "5000원",
  phone : "042-485-0085"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "뱃고동쭈꾸미낙지전문점",
  address : "대전광역시 서구 만년로18번길 15",
  menu : "김치찌개",
  "가격": "6000원",
  phone : "042-489-4992"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "명랑분식",
  address : "대전광역시 서구 둔산남로199번길 15",
  menu : "청국장",
  "가격": "6000원",
  phone : "042-472-5345"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "머슴촌해장국",
  address : "대전광역시 서구 둔산로51번길 66",
  menu : "콩나물해장국",
  "가격": "5000원",
  phone : "042-487-9988"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "매일반점",
  address : "대전광역시 서구 사마1길 16",
  menu : "자장면",
  "가격": "1500원",
  phone : "042-533-3228"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "만빈각",
  address : "대전광역시 서구 들말6길 8",
  menu : "자장면",
  "가격": "2000원",
  phone : "042-526-3578"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_면류",
  title: "라면타임",
  address : "대전광역시 서구 도산로 61",
  menu : "돈까스",
  "가격": "4500원",
  phone : "042-527-0339"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "둔산오리돼지숯불구이",
  address : "대전광역시 서구 둔산남로165번길 11",
  menu : "김치찌개",
  "가격": "6000원",
  phone : "042-482-0819"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "둔산돌구이",
  address : "대전광역시 서구 둔산중로58번길 49",
  menu : "냉면",
  "가격": "5000원",
  phone : "042-482-5955"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "양식",
  title: "동키치킨",
  address : "대전광역시 서구 문정로170번길 150",
  menu : "치킨",
  "가격": "9900원",
  phone : "042-485-9848"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "중식",
  title: "대화장",
  address : "대전광역시 서구 사마1길 14",
  menu : "자장면",
  "가격": "3000원",
  phone : "042-523-8830"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "대박고기촌",
  address : "대전광역시 서구 동서대로1080번길 1",
  menu : "삼겹살",
  "가격": "10000원",
  phone : "042-527-6800"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "담양애떡갈비",
  address : "대전광역시 서구 만년남로3번길 16-8",
  menu : "불고기",
  "가격": "7000원",
  phone : "042-636-9904"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "놀부네남원추어탕",
  address : "대전광역시 서구 월평로37번길 9",
  menu : "추어탕",
  "가격": "7000원",
  phone : "042-484-3353"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "김밥천국",
  address : "대전광역시 서구 갈마로 55",
  menu : "된장찌개",
  "가격": "5000원",
  phone : "042-527-0600"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "김영숙미용실",
  address : "대전광역시 서구 둔산로206번길 15",
  menu : "퍼머",
  "가격": "25000원",
  phone : "042-486-4611"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_분식",
  title: "김밥나라",
  address : "대전광역시 서구 둔산로 210",
  menu : "된장찌개",
  "가격": "5000원",
  phone : "042-483-7114"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "기쁨주는머리방",
  address : "대전광역시 서구 계백로1158번길 79",
  menu : "퍼머",
  "가격": "25000원",
  phone : "042-544-4934"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "이미용업",
  title: "궁중미용실",
  address : "대전광역시 서구 가수원중로 4-22",
  menu : "퍼머",
  "가격": "20000원",
  phone : "042-541-1159"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_찌개류",
  title: "국일식당",
  address : "대전광역시 서구 계룡로636번길 14-26",
  menu : "된장찌개",
  "가격": "6000원",
  phone : "042-527-1891"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_일반",
  title: "만년건강보리밥",
  address : "대전광역시 서구 만년남로11번길 43",
  menu : "보리밥",
  "가격": "5000원",
  phone : "042-482-4243"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "갑돌갈비",
  address : "대전광역시 서구 조달청길 113",
  menu : "돼지갈비",
  "가격": "11000원",
  phone : "042-525-5720"
 },
 {
  "시도": "대전광역시",
  "시군구": "서구",
  category : "한식_육류",
  title: "갈비가",
  address : "대전광역시 서구 가수원로 35",
  menu : "갈비(200g)",
  "가격": "8000원",
  phone : "042-541-5415"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_분식",
  title: "울트라김밥",
  address : "대전광역시 유성구 궁동로 18번길 80, 1층(궁동)",
  menu : "김밥",
  "가격": "2000원",
  phone : "042-825-5547"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "장수순대",
  address : "대전광역시 유성구 대정남로 16(대정동)",
  menu : "머리국밥",
  "가격": "4500원",
  phone : "042-584-9494"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "신가네해장국",
  address : "대전광역시 유성구 유성대로 2(원내동)",
  menu : "선지해장국",
  "가격": "6000원",
  phone : "042-541-0308"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "기타양식",
  title: "쥬스킹",
  address : "대전광역시 유성구 학하서로121번길 31-2(덕명동)",
  menu : "쥬스",
  "가격": "2500원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "청주해장국",
  address : "대전광역시 유성구 온천로 63(봉명동)",
  menu : "선지해장국",
  "가격": "6000원",
  phone : "042-822-0050"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "청주해장국",
  address : "대전광역시 유성구 대덕대로 560(도룡동)",
  menu : "콩나물국",
  "가격": "6000원",
  phone : "042-864-0630"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "춘천닭갈비",
  address : "대전광역시 유성구 구즉로48번길 25(송강동)",
  menu : "닭갈비",
  "가격": "8000원",
  phone : "042-935-7892"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "맛존매콤닭불고기",
  address : "대전광역시 유성구 대학로155번길 34(궁동)",
  menu : "매콤닭불고기",
  "가격": "4000원",
  phone : "042-824-1959"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "중식",
  title: "신성짬뽕",
  address : "대전광역시 유성구 신성로61번길 72(신성동)",
  menu : "자장면",
  "가격": "3500원",
  phone : "042-383-8289"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "천리집",
  address : "대전광역시 유성구 신성남로 127(신성동)",
  menu : "순대국",
  "가격": "6000원",
  phone : "042-864-3880"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "부대통령 뚝배기",
  address : "대전광역시 유성구 문화원로 56(궁동)",
  menu : "순두부찌개",
  "가격": "3800원",
  phone : "042-826-9879"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "전주명가콩나물국밥",
  address : "대전광역시 유성구 계룡로52번길 11(봉명동)",
  menu : "콩나물국밥",
  "가격": "4500원",
  phone : "042-825-5543"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "예전손칼국시",
  address : "대전광역시 유성구 계룡로 41-7(봉명동,1층)",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-823-4944"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "삼남매",
  address : "대전광역시 유성구 유성대로730번길 24(장대동)",
  menu : "소고기국밥",
  "가격": "5000원",
  phone : "042-825-8551"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "민들레 집뜰",
  address : "대전광역시 유성구 문화원로46번길 12(궁동)",
  menu : "백반",
  "가격": "5000원",
  phone : "042-825-1982"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "헤어핀미용실",
  address : "대전광역시 유성구 계룡로52번길67",
  menu : "커트(남\/여)",
  "가격": "6000원",
  phone : "042-482-7064"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "학사식당",
  address : "대전광역시 유성구 대학로76번안길 32",
  menu : "한식",
  "가격": "4000원",
  phone : "042-822-6199"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_분식",
  title: "동큐칼국수",
  address : "대전광역시 유성구 대학로75번길 10",
  menu : "칼국수",
  "가격": "3000원",
  phone : "042-822-9397"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_분식",
  title: "충대분식",
  address : "대전광역시 유성구 궁동로18번길 30",
  menu : "소고기덮밥",
  "가격": "4000원",
  phone : "042-826-0022"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "세탁업",
  title: "대학세탁소",
  address : "대전광역시 유성구 대학로 291",
  menu : "양복한벌",
  "가격": "4100원",
  phone : "042-350-4938"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "착한이용원",
  address : "대전광역시 유성구 진잠로 78번길 34",
  menu : "컷트",
  "가격": "5000원",
  phone : null
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_일반",
  title: "황토가마",
  address : "대전광역시 유성구 대학로 145번길 21",
  menu : "생삼겹살",
  "가격": "6000원",
  phone : "042-822-5833"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_면류",
  title: "토종칼국수",
  address : "대전광역시 유성구 노은서로 61",
  menu : "칼국수",
  "가격": "5000원",
  phone : "042-822-1118"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "정운미용실",
  address : "대전광역시 유성구 장대로 27",
  menu : "커트",
  "가격": "5000원",
  phone : "042-320-1458"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "자매미용실",
  address : "대전광역시 유성구 장대로 21",
  menu : "커트",
  "가격": "7000원",
  phone : "042-822-8864"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "고운미용실",
  address : "대전광역시 유성구 유성대로 720번길 92",
  menu : "커트",
  "가격": "6000원",
  phone : "042-822-9295"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_분식",
  title: "다유미",
  address : "대전광역시 유성구 문화원로 16",
  menu : "김밥",
  "가격": "1300원",
  phone : "042-823-6888"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_찌개류",
  title: "정식당",
  address : "대전광역시 유성구 유성대로 646번길52",
  menu : "뼈다귀탕",
  "가격": "5000원",
  phone : "042-822-0745"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_기타",
  title: "토종순대",
  address : "대전광역시 유성구 유성대로 730번길29",
  menu : "순대국밥",
  "가격": "4000원",
  phone : "042-822-1245"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "강정원헤어러브",
  address : "대전광역시 유성구 유성대로 730번길24",
  menu : "커트",
  "가격": "6000원",
  phone : "042-825-8092"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "수헤어",
  address : "대전광역시 유성구 계룡로 13",
  menu : "커트(남성)",
  "가격": "5000원",
  phone : "042-478-2005"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_육류",
  title: "머슴골식객",
  address : "대전광역시 유성구 유성대로736번길 84(장대동)",
  menu : "숯불왕갈비(350g)",
  "가격": "9000원",
  phone : "042-825-9726"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "중식",
  title: "요리왕",
  address : "대전광역시 유성구 농대로 17번길 24",
  menu : "자장면",
  "가격": "2500원",
  phone : "042-825-0999"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "지영미용실",
  address : "대전광역시 유성구 유성대로 720번길 64",
  menu : "커트",
  "가격": "5000원",
  phone : "042-822-6203"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "수림미용실",
  address : "대전광역시 유성구 유성대로 720번길 44",
  menu : "커트",
  "가격": "5000원",
  phone : "042-823-7235"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "평화미용실",
  address : "대전광역시 유성구 유성대로 720번길 63-5",
  menu : "커트",
  "가격": "5000원",
  phone : "042-823-5320"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_면류",
  title: "고향손칼국수",
  address : "대전광역시 유성구 유성대로 752번길 33",
  menu : "칼국수",
  "가격": "3000원",
  phone : "042-823-3393"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "이미용업",
  title: "머리사랑미용실",
  address : "대전광역시 유성구 진잠로 42번길 88 진잠타운상가 207호",
  menu : "커트",
  "가격": "7000원",
  phone : "042-544-5700"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "한식_찌개류",
  title: "유성시니어크럽100세두부집",
  address : "대전광역시 유성구 유성대로 752번길 36",
  menu : "된장찌개",
  "가격": "5000원",
  phone : "042-825-7782"
 },
 {
  "시도": "대전광역시",
  "시군구": "유성구",
  category : "기타양식",
  title: "다락방식당",
  address : "대전광역시 유성구 유성대로 740번길 42",
  menu : "생선가스",
  "가격": "4000원",
  phone : "042-823-2949"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "중식",
  title: "중국집",
  address : "대전광역시 대덕구 중리로31번길 6-20(중리동)",
  menu : "짜장면",
  "가격": "4000원",
  phone : "042-628-1007"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "삼광육계장",
  address : "대전광역시 대덕구 선비마을로5번길 9(송촌동)",
  menu : "육계장, 곰탕",
  "가격": "5000원",
  phone : "042-626-4045"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "미성헤어라인",
  address : "대전광역시 대덕구 송촌북로19번길 5(송촌동)",
  menu : "여성커트",
  "가격": "6000원",
  phone : "042-623-8061"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "세탁업",
  title: "선비마을3단지 세탁",
  address : "대전광역시 대덕구 동춘당로114번길 60(송촌동)",
  menu : "드라이크리닝(양복상하의)",
  "가격": "6000원",
  phone : "042-637-8686"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "포돈포돈",
  address : "대전광역시 대덕구 한남로38번길 20(오정동)",
  menu : "삼겹살무한리필",
  "가격": "10900원",
  phone : "042-621-8253"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "중식",
  title: "7080중화요리",
  address : "대전광역시 대덕구 석봉로37번길 60-16(석봉동)",
  menu : "짜장면",
  "가격": "3500원",
  phone : "042-934-1313"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "혜화식당",
  address : "대전광역시 대덕구 송촌북로4번길 41-8(송촌동)",
  menu : "칠보국밥",
  "가격": "5000원",
  phone : "042-673-0837"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "중식",
  title: "청운반점",
  address : "대전광역시 대덕구 오정로76번길 2(오정동)",
  menu : "자장면",
  "가격": "5000원",
  phone : "042-622-2051"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "유수현미용실",
  address : "대전광역시 대덕구 덕암북로22번길 46 (덕암동)",
  menu : "커트",
  "가격": "7000원",
  phone : "042-934-4537"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "채아린헤어샵",
  address : "대전광역시 대덕구 덕암북로22번길 52 (덕암동)",
  menu : "커트",
  "가격": "7000원",
  phone : "042-935-0325"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "오가네홍두깨손칼국수",
  address : "대전광역시 대덕구 덕암로 233번길 24(덕암동)",
  menu : "칼국수",
  "가격": "4000원",
  phone : "070-7619-7475"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "대로식당",
  address : "대전광역시 대덕구 대덕대로 1605번길 7호(석봉동)",
  menu : "백반",
  "가격": "6000원",
  phone : "042-935-8892"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "돌돌김밥",
  address : "대전광역시 대덕구 석봉로37번길 51 (석봉동)",
  menu : "떡만두국",
  "가격": "4000원",
  phone : "042-932-1296"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "탄불이연탄불고기쌈밥",
  address : "대전광역시 대덕구 대청로 9, 1층 (신탄진동)",
  menu : "연탄불고기쌈밥",
  "가격": "9000원",
  phone : "042-933-6069"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "정다운 보리밥",
  address : "대전광역시 대덕구 신탄진동로7번길 74 (신탄진동)",
  menu : "보리밥",
  "가격": "5000원",
  phone : "042-933-3133"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "황토맨발",
  address : "대전광역시 대덕구 게족산로17번길 110, 1층 (법동)",
  menu : "쫄뜨기두부전골",
  "가격": "7000원",
  phone : "042-636-5578"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "순봉홍두깨손칼국수",
  address : "대전광역시 대덕구 중리북로37번길 41, 101호 (중리동, 1층)",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-223-7572"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "헤어코리아미용실",
  address : "대전광역시 대덕구 중리북로 53 (중리동)",
  menu : "여자컷",
  "가격": "5000원",
  phone : "042-624-0594"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "머리하는 풍경",
  address : "대전광역시 대덕구 중리북로 49 (증리동, 1층)",
  menu : "여자 컷",
  "가격": "6000원",
  phone : "042-673-5008"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "투투머리마을미용실",
  address : "대전광역시 대덕구 동춘당로23번길 58 (송촌동)",
  menu : "여자 컷",
  "가격": "6000원",
  phone : "042-632-7765"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "미정숯불갈비",
  address : "대전광역시 대덕구 동춘당로23번길 51 (송촌동)",
  menu : "생삼겹살(200g)",
  "가격": "8000원",
  phone : "042-623-8677"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "김연수소국밥막국수",
  address : "대전광역시 대덕구 대전로 1370번길 13-14 (읍내동)",
  menu : "소머리국밥",
  "가격": "7000원",
  phone : "042-634-3325"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_분식",
  title: "김밥나라",
  address : "대전광역시 대덕구 대전로 1358 (읍내동)",
  menu : "김밥",
  "가격": "1500원",
  phone : "042-636-2548"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "식풍경",
  address : "대전광역시 대덕구 대화동 동심 5길 3(대화동)",
  menu : "뼈해장국",
  "가격": "6500원",
  phone : "042-627-7288"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "장미식당",
  address : "대전광역시 대덕구 대화동 동심 1길 69(대화동)",
  menu : "김치찌개",
  "가격": "6000원",
  phone : "042-673-5931"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "중식",
  title: "만보성",
  address : "대전광역시 대덕구 한밭대로972번길 86(오정동)",
  menu : "짜장면",
  "가격": "4000원",
  phone : "042-632-0095"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "달무리국수전문점",
  address : "대전광역시 대덕구 한남로137번길 48, 1층 (오정동)",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-626-7869"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "외양간숯불구이",
  address : "대전광역시 대덕구 오정동 705-65",
  menu : "선짓국",
  "가격": "3000원",
  phone : "042-637-5455"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "나래원식당",
  address : "대전광역시 대덕구 비래동로16번길 13",
  menu : "안동찜닭(소)",
  "가격": "16000원",
  phone : "042-252-0838"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "강청골순대국밥",
  address : "대전광역시 대덕구 계족산로5번길 90",
  menu : "순대국밥",
  "가격": "5000원",
  phone : "042-627-8181"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "은진손두부",
  address : "대전광역시 대덕구 덕암로 234번길 30",
  menu : "김치찌개",
  "가격": "5000원",
  phone : "042-932-1744"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "최고집잔치국수",
  address : "대전광역시 대덕구 덕암로 265번길 127",
  menu : "잔치국수",
  "가격": "3500원",
  phone : "042-934-8003"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "아지매왕냉면왕갈비탕",
  address : "대전광역시 대덕구 계족산로 17번길 91",
  menu : "세숫대야왕냉면",
  "가격": "5000원",
  phone : "042-639-6089"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "오가네홍두께손칼국수",
  address : "대전광역시 대덕구 우암로 407",
  menu : "손칼국수",
  "가격": "4000원",
  phone : "042-627-7475"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_찌개류",
  title: "행복담은 한그릇",
  address : "대전광역시 대덕구 대전로1020번길 23",
  menu : "새싹비빔밥",
  "가격": "4000원",
  phone : "042-631-0045"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_육류",
  title: "덕암삼겹살",
  address : "대전광역시 대덕구 덕암로 251",
  menu : "생삼겹살(200g)",
  "가격": "8000원",
  phone : "042-931-0245"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "보성식당",
  address : "대전광역시 대덕구 석봉로 37번길 60-7",
  menu : "청국장게장백반",
  "가격": "6000원",
  phone : "042-932-7494"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "진미정식",
  address : "대전광역시 대덕구 중리동로 17번길 50",
  menu : "가정식백반",
  "가격": "6000원",
  phone : "042-623-8810"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "이모네",
  address : "대전광역시 대덕구 동서대로1809번길 9",
  menu : "고등어백반",
  "가격": "5000원",
  phone : "042-625-4047"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "호박식당",
  address : "대전광역시 대덕구 비래동로7번길 13",
  menu : "칼국수",
  "가격": "4000원",
  phone : "042-623-1426"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "이미용업",
  title: "헤어나이스",
  address : "대전광역시 대덕구 비래동로15번길 27",
  menu : "성인컷트(여)",
  "가격": "7000원",
  phone : "042-622-1711"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "중식",
  title: "한남짜장",
  address : "대전광역시 대덕구 한남로 61",
  menu : "자장면",
  "가격": "2500원",
  phone : "042-624-4082"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "양식",
  title: "킴스돈까스",
  address : "대전광역시 대덕구 한남로 61",
  menu : "새우까스",
  "가격": "3500원",
  phone : "042-627-5787"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_찌개류",
  title: "제일추어탕",
  address : "대전광역시 대덕구 한남로 137",
  menu : "돌솥추어탕(점심)",
  "가격": "6000원",
  phone : "042-633-1190"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_면류",
  title: "왕궁바지락칼국수",
  address : "대전광역시 대덕구 대전로1019번길 37",
  menu : "오징어두루치기(2인분)",
  "가격": "10000원",
  phone : "042-673-2242"
 },
 {
  "시도": "대전광역시",
  "시군구": "대덕구",
  category : "한식_일반",
  title: "오부자강릉집",
  address : "대전광역시 대덕구 한밭대로1006번길 74",
  menu : "낙지뚝배기",
  "가격": "5000원",
  phone : "042-626-1888"
 }
]